[
  {
    "brief":    "300 mld zł na Program Inteligentnego Rozwoju",
    "full":     "Wynegocjujemy ponad 300 mld złotych w budżecie UE na lata 2014–2020 na nasz program inteligentnego rozwoju, który wesprzemy kolejnymi 100 mld złotych środków własnych.",
    "status":   "fulfilled",
    "due_date": "18.11.2015",
    "justification":     "W lutym tego roku polski rząd wynegocjował w Brukseli 72,9 mld euro w ramach funduszu spójności. Obietnica została więc dotrzymana i to z nawiązką – biorąc pod uwagę ówczesny kurs euro, nasz kraj otrzyma w okresie 2014-2020 aż 303,6 mld zł. Do tego dojdzie 28,5 mld euro (118,8 mld zł) w ramach wspólnej polityki rolnej. Sukces tym większy, że nowy budżet UE będzie znacznie bardziej okrojony niż ten z obecnej perspektywy finansowej na lata 2007-2013.\nRządowi udało się także obronić także korzystne zasady wydawania unijnych pieniędzy, na których zależało przede wszystkim samorządom:\n- podatek VAT w projektach dofinansowanych z Funduszy Europejskich będzie kosztem kwalifikowalnym, co oznacza utrzymanie możliwości jego refundacji,\n- poziom dofinansowania unijnego wyniesie nawet 85 proc. dla regionów mniej rozwiniętych oraz 80 proc. dla Mazowsza.",
    "justification_url": ""
  },
  {
    "brief":    "Zwiększenie płac sfery budżetowej",
    "full":     "Płace sfery budżetowej, zamrożone ze względu na kryzys, zaczną ponownie rosnąć. Podobnie jak konsekwentnie zwiększyliśmy płace nauczycieli, będziemy sukcesywnie podnosić wynagrodzenia innych ważnych społecznie grup zawodowych, zaczynając od nauczycieli akademickich i policjantów.",
    "status":   "fulfilled",
    "due_date": "18.11.2015",
    "justification":     "Podwyżki uposażeń w kwocie 300 zł brutto od 1 lipca 2012 r. otrzymali funkcjonariusze policji i żołnierze, a od października 2012 r. funkcjonariusze Państwowej Straży Pożarnej, Biura Ochrony Rządu oraz Straży Granicznej.",
    "justification_url": ""
  },
  {
    "brief":    "Wsparcie dla wydobycia gazu łupkowego",
    "full":     "Do 2013 roku wprowadzimy rozwiązania gwarantujące Polsce wysokie przychody z wydobycia gazu łupkowego, które przeznaczymy na bezpieczeństwo przyszłych emerytur.",
    "status":   "fulfilled",
    "due_date": "31.12.2013",
    "justification":     "Wciąż nie ma przepisów, które regulowałyby kwestię opodatkowania wydobycia gazu łupkowego oraz proces koncesyjny i poszukiwawczo-wydobywczy. Projekty ustawy węglowodorowej oraz Prawa górniczego i geologicznego znajdują na etapie legislacyjnym w rządzie. Resorty środowiska i skarbu na razie ścierają się o kształt przepisów i ostatecznie nie wiadomo ani kiedy, ani w jakim kształcie wejdzie nowe prawo. To właśnie obie ustawy miał wprowadzić rozwiązania, zapewniające wpływy z wydobycia, które zasilą tzw. Fundusz Pokoleń. Na razie projektu przepisów kilkukrotnie zmieniały treść. Z ostatnich zapisów projektów wynika, że Narodowy Operator Kopalin Energetycznych (państwowa spółka, która będzie udziałowcem każdej koncesji i będzie partycypować w zyskach z wydobycia) ma przekazywać do Funduszu 80 proc. zysków. ",
    "justification_url": ""
  },
  {
    "brief":    "1000 Świetlików - lokalnych centr kultury",
    "full":     "Na podobieństwo 1800 Orlików wybudujemy 1000 Świetlików – centrów kultury i bibliotek gminnych, które będą wspierać kreatywność i budować umiejętność pracy zespołowej.",
    "status":   "broken",
    "due_date": "18.11.2015",
    "justification":     "Obietnica nie została spełniona z powodu braku Funduszy. \"Ze względu na trudną sytuację budżetu państwa wynikającą z międzynarodowych zobowiązań kraju (Polska objęta jest procedurą nadmiernego deficytu, co wymaga obniżenia w sposób trwały i wiarygodny deficytu sektora finansów publicznych) oraz zobowiązania budżetu państwa w 2010 i 2011 roku (walka ze skutkami powodzi w 2010 roku), nie było możliwe zaplanowanie środków na program wieloletni i utrzymanie obiektów. Cele, które zostały w nim ujęte, przede wszystkim: przeciwdziałanie marginalizacji społecznej dzieci i młodzieży oraz wyrównywanie ich szans edukacyjnych są realizowane poprzez Program Rozwoju Obszarów Wiejskich na lata 2007-2013 i zostały zaplanowane do realizacji w następcy programu Kapitał Ludzki na lata 2014-2020\"",
    "justification_url": "http://sejm.gov.pl/Sejm7.nsf/InterpelacjaTresc.xsp?key=1BE55353"
  },
  {
    "brief":    "Fundusze na kształcenie dla seniorów",
    "full":     "W ciągu kadencji zwiększymy wydatki na Uniwersytety Trzeciego Wieku i grupowe zajęcia zdrowotne dla seniorów.",
    "status":   "fulfilled",
    "due_date": "18.11.2015",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "Zwiększenie ulgi na trzecie i kolejne dziecko",
    "full":     "W Polsce rodzi się coraz mniej dzieci. Żeby temu zaradzić, radykalnie zwiększymy ulgę rodzinną na trzecie i kolejne dziecko.",
    "status":   "unknown",
    "due_date": "18.11.2015",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "Centra Nauki",
    "full":     "W ramach programu „Koperniki” w każdym województwie do 2020 roku stworzymy „Centra Nauki”, których zadaniem, podobnie jak to się ma w przypadku udanego projektu stołecznego, będzie inspirowanie młodzieży do nauki i innowacyjności.",
    "status":   "unknown",
    "due_date": "31.12.2020",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "Likwidacja formularzy PIT",
    "full":     "Zlikwidujemy formularze podatkowe PIT.",
    "status":   "unknown",
    "due_date": "18.11.2015",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "Obniżenie VAT do 22%",
    "full":     "Obniżymy zasadniczą stawkę VAT do 22% w 2014 roku, kiedy światowy kryzys gospodarczy powinien ustąpić fazie ożywienia.",
    "status":   "unknown",
    "due_date": "18.11.2015",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "Ulgi dla oszczędzających na emeryturę",
    "full":     "Zwiększymy ulgi podatkowe dla oszczędzających na emeryturę, by motywować skłonność do długookresowego oszczędzania.",
    "status":   "unknown",
    "due_date": "18.11.2015",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "Szerokopasmowy Internet w każdej gminie",
    "full":     "Zapewnimy dostęp do szerokopasmowego Internetu w każdej gminie.",
    "status":   "unknown",
    "due_date": "18.11.2015",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "E-podręczniki w szkołach",
    "full":     "Stopniowo do 2015 roku wprowadzimy do szkół e-podręcznik.",
    "status":   "unknown",
    "due_date": "31.12.2015",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "Konkurencja dla NFZ",
    "full":     "Damy Polakom prawo wyboru, komu przekażą swoją składkę zdrowotną, wprowadzając konkurencję dla NFZ.",
    "status":   "unknown",
    "due_date": "18.11.2015",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "Odnawialne umowy sezonowe",
    "full":     "Wprowadzimy do kodeksu pracy odnawialne umowy sezonowe dla pracowników, co zwiększy stabilność zatrudnienia wśród młodych.",
    "status":   "unknown",
    "due_date": "18.11.2015",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "Elektroniczne dokumenty dla kierowców",
    "full":     "Zlikwidujemy obowiązek noszenia przez kierowcę przy sobie dowodu rejestracyjnego swojego pojazdu i prawa jazdy, które policja i inne służby będą mogły skontrolować, łącząc się elektronicznie z odpowiednim urzędem.",
    "status":   "unknown",
    "due_date": "18.11.2015",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "Ograniczenie dostępu służb do bilingów",
    "full":     "Radykalnie ograniczymy dostęp służb specjalnych i policyjnych do bilingów obywateli oraz zwiększymy kontrolę nad wykorzystywaniem podsłuchów.",
    "status":   "unknown",
    "due_date": "18.11.2015",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "Pozwolenia na budowę w 100 dni",
    "full":     "Skrócimy termin wydawania pozwoleń na budowę z około 300 do 100 dni, a liczbę procedur z ponad 30 do 15. Skrócimy termin oczekiwania przez obywatela na rozstrzygnięcie jego sprawy w sądzie o 1/3.",
    "status":   "unknown",
    "due_date": "18.11.2015",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "Relacja długu do PKB: 48%",
    "full":     "Będziemy dążyć do zrównoważonego budżetu przed końcem kadencji. Obniżymy relacje długu do PKB do 48% w 2015 roku i do 40% w 2018 roku, dzięki czemu będziemy mieli niższe stopy procentowe i szybszy wzrost gospodarczy.",
    "status":   "unknown",
    "due_date": "31.12.2015",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "Relacja długu do PKB: 40%",
    "full":     "Będziemy dążyć do zrównoważonego budżetu przed końcem kadencji. Obniżymy relacje długu do PKB do 48% w 2015 roku i do 40% w 2018 roku, dzięki czemu będziemy mieli niższe stopy procentowe i szybszy wzrost gospodarczy.",
    "status":   "unknown",
    "due_date": "31.12.2018",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "Równa płaca za równą pracę",
    "full":     "Wzorem krajów najbardziej rozwiniętych wprowadzimy przepisy gwarantujące kobietom „równą płacę za równą pracę”, eliminując dyskryminację kobiet w miejscu pracy.",
    "status":   "unknown",
    "due_date": "18.11.2015",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "Stypendia naukowe dla najlepszych maturzystów",
    "full":     "Najlepsi maturzyści już od pierwszego roku studiów będą otrzymywać stypendia naukowe.",
    "status":   "unknown",
    "due_date": "18.11.2015",
    "justification":     "",
    "justification_url": ""
  },
  {
    "brief":    "1 mld zł na Fundusz Przedsiębiorczości na Wsi",
    "full":     "Przeznaczymy miliard złotych ze środków unijnych na Fundusz Przedsiębiorczości na Wsi.",
    "status":   "unknown",
    "due_date": "18.11.2015",
    "justification":     "",
    "justification_url": ""
  }
]
